export const DataForChat = [
    {
        title: "У нас ты можешь научиться программировать",
        description: "В ЯрГУ имени Демидова проходят дополнительные курсы по изучению питона ! Благодаря им любой человек, знающий как держать мышку, может изучить язык программирования Paython и построить свою карьеру в IT технологиях. А если тебе нравится программирование и ты хочешь связать с ним свою жизнь, то наш факультет ИВТ к твоим услугам ! Будем рады видеть тебя в числе наших студентов."
    },
    {
        title: "У нас ты можешь научиться делать и защищать проекты",
        description: "Хочешь связать свою жизнь с проектами?\n" +
            "1. В Демиде тебя научат делать классные проекты и защищать их.\n" +
            "У нас есть много крутых мероприятий, на которых ты сможешь узнать не только об аджайл, но так же и о множество других инструментов, которые помогут прокачать твои навыки.\n" +
            "\n" +
            "2. Благодаря школе Сбера ты сможешь узнать про аджайл и классический подход введения проектов. У тебя появится крутая возможность создать свой проект, где ты сможешь применить знания, которые тебе дали в школе."
    }]