export const DataForChat = [
    {
        title: "Информация о наличии общежития",
        description:
            "Общее количество мест для первокурсников приемной кампании составляет около 100 мест. \n" +
            "\n" +
            "Абитуриенты, включенные в приказ о зачислении, могут подать заявление на общежитие по адресу: 150003, г. Ярославль, ул. Советская, 14, каб. 215. Обращаться к помощнику проректора Жемчуговой Ирине Владимировне тел. 79-77-87.    \n" +
            "\n" +
            "Заявление можно распечатать с сайта Университета, раздел \"Общежитие\".\n" +
            "К заявлению приложить следующие справки:\n" +
            "⦁\tО заработной плате родителей за 6 мес.\n" +
            "⦁\tКсерокопию паспорта (первую страницу и прописку).\n" +
            "Сканированные заявление и справки принимаются по электронной почте: zhiv@uniyar.ac.ru\n" +
            "Число мест в общежитии ограничено! \n" +
            "Преимущества при распределении мест имеют:\n" +
            "⦁\tстуденты без попечения родителей (сироты);\n" +
            "⦁\tстуденты-инвалиды;\n" +
            "⦁\tстуденты из многодетных семей (при наличии удостоверения).\n" +
            "Вселение в общежитие производится помощником проректора по общежитиям на основании:\n" +
            "⦁\tпаспорта, \n" +
            "⦁\tсправки о состоянии здоровья вселяемого (терапевт, дерматолог, гинеколог (для девушек), ФЛГ, справки на педикулез (не более 10 дней). Внимание - не форма У-86; \n" +
            "⦁\t3 фото 3х4.\n" +
            "⦁\tодного из  следующих документов: сертификат, подтверждающий вакцинацию от коронавирусной инфекции; результат ПЦР-теста на COVID, сделанный не ранее 3 дней; сведения о перенесенных заболеваниях COVID-19; справку о противопоказании к вакцинации. \n" +
            "Проживающие в общежитии и администрация ЯрГУ заключают договор найма жилого помещения в общежитии на основании личного заявления обучающегося.\n" +
            "Плата за проживание в студенческом общежитии не взимается с обучающихся из числа детей-сирот и детей, оставшихся без попечения родителей.\n" +
            "Несовершеннолетние обучающиеся заселяются ТОЛЬКО в присутствии родителей.\n" +
            "Все интересующие вопросы по условиям проживания можно задать помощнику проректора по воспитательной работе и молодежной политике Лисиной Марии Дмитриевне, телефон: 78-86-64\n"
    }
]